registration_text = lambda first_name: (f'<b>Добро пожаловать!🙋‍♀️\n\n'
                                        f'Здесь вы можете сделать заказ в Sutreen🖼\n\n'
                                        f'Тонкие настройки параметров картины позволят вам получить именно тот результат, который вы хотите\n\n'
                                        f'После заказа вы сможете связаться со мной для уточнения деталей❤️\n\n'
                                        f'Для начала работы нажмите на кнопку "Отправить контакт"</b>')
start_text = lambda first_name: f'<b>С возвращением, {first_name}🙋‍♀️</b>'
welcome_text = lambda first_name: (f'<b>Добро пожаловать, {first_name}\n\n'
                                   f'Чтобы сделать заказ, нажмите на кнопку "Сделать заказ"</b>')

welcome_sticker = 'CAACAgEAAxkBAAIWN2dyrfATLFmquP6EK9KInV_n59K9AAJoAwACEAEwR8_nmqoVKe5_NgQ'